<pad>	0
<unk>	0
<s>	0
</s>	0
!	-3.06696
.	-3.06696
?	-3.06696
▁	-3.6212
e	-4.03999
al	-4.1734
t	-4.3144
o	-4.42505
▁is	-4.59768
er	-4.7161
d	-4.82012
lo	-4.86753
▁H	-4.86816
i	-4.956
es	-4.9649
▁D	-5.05983
-	-5.09594
E	-5.19955
a	-5.20312
ING	-5.23903
▁G	-5.25517
f	-5.27319
ge	-5.27722
▁C	-5.28643
b	-5.28683
▁learning	-5.28685
ü	-5.28685
▁you	-5.28689
p	-5.30348
ll	-5.31789
s	-5.33159
▁d	-5.34657
r	-5.36954
chine	-5.37923
▁T	-5.40759
S	-5.43398
u	-5.45413
T	-5.48685
▁Comput	-5.52294
▁Inte	-5.52296
▁Blockchain	-5.52296
▁Software	-5.52296
▁Neur	-5.52296
▁Virtu	-5.52296
▁Nat	-5.52296
▁Lernen	-5.52307
▁Mo	-5.52547
▁Th	-5.52642
Technologie	-5.53133
▁A	-5.53457
▁Ma	-5.53559
▁Wi	-5.54706
el	-5.63551
rne	-5.6356
EN	-5.64637
k	-5.66546
▁th	-5.70977
n	-5.72949
▁l	-5.74233
iche	-5.76377
en	-5.7841
w	-5.79086
in	-5.80374
ER	-5.81487
y	-5.81618
le	-5.82134
ank	-5.82686
▁vision	-5.83249
▁ありがとうございます	-5.83249
▁おはようございます	-5.83249
▁これはテストです	-5.83249
▁こんにちは世界	-5.83249
▁ウェブ開発	-5.83249
▁クラウドコンピューティング	-5.83249
▁コンピュータビジョン	-5.83249
▁サイバーセキュリティ	-5.83249
▁ソフトウェアエンジニアリング	-5.83249
▁データサイエンス	-5.83249
▁ニューラルネットワーク	-5.83249
▁バーチャルリアリティ	-5.83249
▁ブロックチェーン技術	-5.83249
▁モノのインターネット	-5.83249
▁モバイルアプリケーション	-5.83249
▁云计算	-5.83249
▁人工智能	-5.83249
▁人工知能	-5.83249
▁你好世界	-5.83249
▁你好吗	-5.83249
▁元気ですか	-5.83249
▁区块链技术	-5.83249
▁技术很神奇	-5.83249
▁技術は素晴らしい	-5.83249
▁数据科学	-5.83249
▁早上好	-5.83249
▁未来へようこそ	-5.83249
▁机器学习	-5.83249
▁機械学習	-5.83249
▁欢迎来到未来	-5.83249
▁深層学習	-5.83249
▁深度学习	-5.83249
▁物联网	-5.83249
▁神经网络	-5.83249
▁移动应用	-5.83249
▁网站开发	-5.83249
▁网络安全	-5.83249
▁自然言語処理	-5.83249
▁自然语言处理	-5.83249
▁虚拟现实	-5.83249
▁计算机视觉	-5.83249
▁软件工程	-5.83249
▁这是一个测试	-5.83249
▁非常感谢	-5.83249
▁computing	-5.83249
▁test	-5.83264
▁technology	-5.83357
AL	-5.85093
▁S	-5.87715
▁a	-5.89083
▁t	-5.9155
h	-5.95111
elle	-5.95217
D	-5.99123
ie	-6.00952
is	-6.02608
com	-6.03249
men	-6.03249
om	-6.03249
▁amazing	-6.03249
▁applications	-6.03249
▁development	-6.03249
▁erstaunlich	-6.03249
▁future	-6.03249
▁intelligence	-6.03249
▁morning	-6.03249
▁much	-6.03249
▁networks	-6.03249
▁processing	-6.03249
▁science	-6.03249
▁world	-6.03249
▁things	-6.03249
▁dir	-6.03257
▁reality	-6.03271
▁engineering	-6.0378
ur	-6.04249
▁K	-6.05456
ver	-6.0603
of	-6.06186
ng	-6.06268
ua	-6.06321
on	-6.065
rachverarbeitung	-6.06982
rl	-6.07523
O	-6.07762
▁in	-6.07819
l	-6.0935
N	-6.11089
il	-6.13056
▁de	-6.15315
LO	-6.16718
▁e	-6.21012
U	-6.22531
are	-6.22744
ic	-6.23012
atenwissenschaft	-6.26679
▁Dat	-6.26747
▁Wel	-6.2716
P	-6.28133
▁COMPUT	-6.28249
Engineering	-6.28249
▁Intelligenz	-6.28249
▁Netzwerke	-6.28249
▁Realität	-6.28249
▁Vision	-6.28249
▁Morgen	-6.28249
▁c	-6.28249
▁Web	-6.28252
▁Computing	-6.28252
▁Webentwicklung	-6.28253
▁Zukunft	-6.28255
▁Dinge	-6.28293
▁Cybersicherheit	-6.28305
▁Cybersecurity	-6.28307
▁Anwendungen	-6.28319
▁Test	-6.28338
▁Vi	-6.2865
▁Dank	-6.29203
▁Welt	-6.29505
▁Da	-6.31036
▁IS	-6.33156
net	-6.35287
st	-6.37514
lich	-6.40116
ee	-6.41001
ES	-6.5008
▁LE	-6.51313
ti	-6.55202
Z	-6.56498
K	-6.56844
▁TH	-6.57329
F	-6.60723
ST	-6.60915
B	-6.61581
Y	-6.61581
z	-6.61582
ION	-6.61635
UR	-6.61766
NG	-6.62699
▁inte	-6.63404
ell	-6.64775
A	-6.6559
UNG	-6.66291
echnology	-6.68202
▁VI	-6.68419
L	-6.75488
▁h	-6.7682
AR	-6.77258
RNE	-6.81384
ute	-6.82353
I	-6.86349
CE	-6.88198
ou	-6.91426
ICHE	-6.94717
▁MO	-6.99761
UN	-7.05262
WI	-7.06756
▁mo	-7.07997
▁DE	-7.09614
INE	-7.09849
▁comput	-7.11581
▁CYBERS	-7.11582
▁blockchain	-7.11582
MEN	-7.11582
TECHNOLOGIE	-7.11582
▁BLOCKCHAIN	-7.11582
▁INTELLIGEN	-7.11582
▁REALIT	-7.11582
▁SOFTWARE	-7.11582
▁TECHNOLOGY	-7.11582
▁VIRTU	-7.11582
▁software	-7.11582
▁NEUR	-7.11582
▁virtu	-7.11582
▁neur	-7.11583
▁YOU	-7.11584
▁WEB	-7.11585
▁NAT	-7.11586
▁nat	-7.11588
ANK	-7.11602
▁WEL	-7.11644
▁INTE	-7.11792
▁wel	-7.11827
PR	-7.11846
FT	-7.12296
WOR	-7.1248
▁ma	-7.12604
▁NET	-7.12691
▁g	-7.12758
technologie	-7.12814
VER	-7.15275
▁MA	-7.16091
LL	-7.16232
▁TE	-7.16856
CHINE	-7.17552
▁wi	-7.20254
▁DAT	-7.21382
ernen	-7.24326
▁MOR	-7.2526
▁WI	-7.29047
H	-7.30156
▁ar	-7.30243
rt	-7.33438
LICH	-7.33666
R	-7.35801
gen	-7.35913
EIT	-7.36398
CI	-7.37754
ns	-7.37898
EL	-7.38023
▁E	-7.38249
as	-7.416
▁L	-7.44273
GE	-7.44866
LE	-7.46312
SS	-7.47222
UT	-7.53986
ut	-7.65436
IT	-7.66946
RN	-7.67437
▁M	-7.88628
▁Technolog	-7.90924
IE	-7.90925
IN	-7.94649
GEN	-7.95589
ELLE	-8.04086
W	-8.05005
▁AR	-8.05235
TA	-8.06215
MA	-8.06616
engineering	-8.07714
LIC	-8.08276
CH	-8.1041
ten	-8.10849
TI	-8.11057
nwendungen	-8.11174
ybersecurity	-8.11242
ybersicherheit	-8.11256
▁realit	-8.11414
VE	-8.11466
ukunft	-8.11546
ebentwicklung	-8.11557
COM	-8.11582
EC	-8.11582
OM	-8.11582
ät	-8.11582
▁web	-8.11596
CK	-8.11674
ACH	-8.11767
RL	-8.11803
NW	-8.12137
▁vi	-8.13314
OF	-8.13375
AT	-8.13584
UA	-8.13846
ON	-8.14939
ENT	-8.15295
WE	-8.15355
RK	-8.15484
▁dat	-8.17221
▁IN	-8.19007
ä	-9.32779
非	-9.32789
開	-9.32798
链	-9.32808
这	-9.32819
迎	-9.32829
软	-9.32839
谢	-9.32849
语	-9.32859
试	-9.32868
語	-9.32878
觉	-9.32889
视	-9.32899
虚	-9.32909
联	-9.32919
经	-9.32929
素	-9.32938
站	-9.32948
程	-9.32959
移	-9.32969
科	-9.32979
知	-9.32989
発	-9.32999
用	-9.33008
现	-9.33018
物	-9.33029
测	-9.33039
気	-9.33049
欢	-9.33059
機	-9.33069
械	-9.33078
智	-9.33088
晴	-9.33099
是	-9.33109
早	-9.33119
数	-9.33129
据	-9.33139
拟	-9.33148
感	-9.33158
很	-9.33169
开	-9.33179
度	-9.33189
应	-9.33199
常	-9.33209
層	-9.33218
实	-9.33228
安	-9.33239
奇	-9.33249
处	-9.33259
块	-9.33269
器	-9.33279
吗	-9.33288
发	-9.33298
区	-9.33309
动	-9.33319
到	-9.33329
処	-9.33339
全	-9.33349
元	-9.33358
件	-9.33368
云	-9.33379
个	-9.33389
上	-9.33399
一	-9.33409
ワ	-9.33419
ロ	-9.33428
ャ	-9.33438
プ	-9.33449
フ	-9.33459
ビ	-9.33469
ノ	-9.33479
ド	-9.33489
デ	-9.33498
ソ	-9.33508
セ	-9.33519
シ	-9.33529
ケ	-9.33539
キ	-9.33549
ん	-9.33559
れ	-9.33568
り	-9.33578
ら	-9.33589
へ	-9.33599
の	-9.33609
に	-9.33619
と	-9.33629
ち	-9.33638
そ	-9.33648
し	-9.33659
が	-9.33669
か	-9.33679
お	-9.33689
あ	-9.33699
计	-9.33708
言	-9.33718
術	-9.33729
自	-9.33739
能	-9.33749
習	-9.33759
络	-9.33769
算	-9.33778
神	-9.33788
界	-9.33799
理	-9.33809
然	-9.33819
深	-9.33829
机	-9.33839
术	-9.33848
未	-9.33858
你	-9.33869
人	-9.33879
习	-9.33889
世	-9.33899
ラ	-9.33909
ョ	-9.33918
モ	-9.33928
ブ	-9.33939
ピ	-9.33949
ネ	-9.33959
ニ	-9.33969
チ	-9.33979
ス	-9.33988
ジ	-9.33998
サ	-9.34009
コ	-9.34019
グ	-9.34029
エ	-9.34039
よ	-9.34049
ま	-9.34058
で	-9.34068
ざ	-9.34079
ご	-9.34089
来	-9.34099
工	-9.34109
好	-9.34119
ル	-9.34128
バ	-9.34138
ッ	-9.34149
タ	-9.34159
ク	-9.34169
ェ	-9.34179
ウ	-9.34189
ィ	-9.34198
こ	-9.34208
う	-9.34219
い	-9.34229
网	-9.34239
技	-9.34249
ュ	-9.34259
ト	-9.34268
テ	-9.34278
イ	-9.34289
ア	-9.34299
は	-9.34309
す	-9.34319
v	-9.34329
V	-9.34338
学	-9.34348
リ	-9.34359
M	-9.34369
G	-9.34379
ー	-9.34389
ン	-9.34399
m	-9.34408
C	-9.34418
g	-9.34429
c	-9.34439
